[{"username":"@RailMinIndia","bio":"Official Account of the Ministry of Railways, Government of India."},{"username":"@POI13","bio":"This is an archive of President Pranab Mukherjee's official account from 2012-2017 as President of India."},{"username":"@MoHFW_INDIA","bio":"This is the official twitter account of Ministry of Health & Family Welfare, Government of India"},{"username":"@HMOIndia","bio":"Office of the Home Minister of India"},{"username":"@CimGOI","bio":"Official Account of the Office of Minister of Commerce and Industry, Government of India"},{"username":"@NITIAayog","bio":"NITI Aayog (National Institution for Transforming India) serves as a Think Tank of the Government, a directional & policy dynamo. RT does not imply endorsement."},{"username":"@adgpi","bio":"Additional Directorate General of Public Information, IHQ of MoD (Army),"},{"username":"@MORTHIndia","bio":"This is the official twitter account of Ministry of Road Transport and Highways, Government of India."},{"username":"@DDNewsLive","bio":"Official Twitter account of DD News, the Public Broadcaster of India. हिंदी में @DDNewsHindi."},{"username":"@tourismgoi","bio":"Official Twitter account of Ministry of Tourism (Govt. of India)"},{"username":"@airnewsalerts","bio":"Official account of News Services Division, All India Radio."},{"username":"@MIB_India","bio":"This is the official twitter account of Ministry of Information and Broadcasting, Government of India. Follow @MIB_Hindi for tweets in Hindi."},{"username":"@IndianEmbassyUS","bio":"Official Embassy of India in Washington, DC Twitter!.#Passport Issue @IndiaPassportDC #Visa @IndiaVisaDC #OCI @IndiaOCIDC FB https://www.facebook.com/IndiaInUSA "},{"username":"@PMOIndia","bio":"Office of the Prime Minister of India"},{"username":"@MEAIndia","bio":"Official Spokesperson, Ministry of External Affairs, India. #Alert : #Passport issues may kindly be addressed to → @CPVIndia @passportsevamea"},{"username":"@DDINews","bio":"News channel from Doordarshan. Offers headlines, weather forecast and live streaming."},{"username":"@IndiainMongolia","bio":"The official Twitter account of Indian Embassy in Ulaanbaatar, Mongolia"},{"username":"@PIB_India","bio":"Press Information Bureau. Nodal agency for communicating to media on behalf of #Government of #India. Follow for official #GoI updates. In Hindi: @pibhindi"},{"username":"@IndianDiplomacy","bio":"Official Account of #India's Public Diplomacy, Ministry of External Affairs @MEAIndia. Engagement through #digitaldiplomacy."},{"username":"@dtptraffic","bio":"24x7 Control Room : +91-11-25844444,1095"}, {"username":"@swrbengaluru","bio":""},{"username":"@prithvrj","bio":"Former Chief Minister of Maharashtra, Member of the Indian National Congress"},{"username":"@KirronKherBJP","bio":"Member Of Parliament, Chandigarh. Actor."},{"username":"@_SandeepDikshit","bio":"Politician, Social-Democrat"},{"username":"@supriya_sule","bio":"Member of Parliament Baramati, Maharashtra. RTs are not endorsement. @ncpspeaks"},{"username":"@arunjaitley","bio":"Minister of Finance and Corporate Affairs, Government of India"},{"username":"@mkstalin","bio":"DMK - Working President & Treasurer, Leader of Opposition TN Legislative Assembly, Ex- Deputy CM of TN"},{"username":"@PawarSpeaks","bio":"President of Nationalist Congress Party"},{"username":"@KapilSibal","bio":"http://facebook.com/kapilsibal "},{"username":"@SrinagarTimes_","bio":"Srinagar Times is a Kashmir-based filter blog. We post the best & most riveting stuff available online. Automatic tweets."},{"username":"@NCPspeaks","bio":"Official twitter account for Nationalist Congress Party-NCP,Our main motive is to maintain the unity and integrity of India and always be a people's party."},{"username":"@AUThackeray","bio":"Voicing the Youth, Poems and Photography: Passion. President, Yuva Sena. President- Mumbai District Football Association Instagram: adityathackeray"},{"username":"@rajnathsingh","bio":"Minister of Home Affairs, Government of India"},{"username":"@PiyushGoyal","bio":"Minister of Railways and Coal, Government of India l Office https://twitter.com/PiyushGoyalOffc "},{"username":"@_YogendraYadav","bio":"National President @_SwarajIndia | Member @Swaraj_Abhiyan and @_JaiKisan"},{"username":"@VasundharaBJP","bio":"Official Twitter account of Vasundhara Raje, Chief Minister of Rajasthan, India."},{"username":"@KDSingh_India","bio":"MP, Rajya Sabha | President, Indian Hockey Federation | North India head @AITMC | Founder of @KDSF_INDIA | Social Reformist | Entrepreneur | Politician"},{"username":"@ChouhanShivraj","bio":"Chief Minister of Madhya Pradesh, India"},{"username":"@Pallamrajumm","bio":"Dedicated father, patriotic Indian, love dogs, committed and responsible leader. Former MOS for Defence and former Cabinet Minister of HRD, Government of India."},{"username":"@INCIndia","bio":"The Official Twitter Account of India's Most Vibrant Political Movement - The Indian National Congress"},{"username":"@SinghRPN","bio":"My motto India,First, Always. AICC in Charge,Jharkhand,Spokesperson,Congress party.Former Minister of State for Home Affairs. http://www.facebook.com/singhrpn "},{"username":"@PrakashJavdekar","bio":"Minister for Human Resource Development, Government of India."},{"username":"@ManishTewari","bio":"Lawyer,National Spokesperson INC, Distinguished Senior Fellow Atlantic Council Former Information&Broadcasting Minister Govt.of India.Tweets are personal."},{"username":"@SalmanSoz","bio":"Ex-@worldbank, DoubleClick. Development consultant, commentator, activist. Member @incindia, @profcong."},{"username":"@RamJethmalani5","bio":"Official twitter account of Shri Ram Jethmalani. Senior Advocate and Member of Parliament, Rajya Sabha."},{"username":"@laluprasadrjd","bio":"Former CM (Bihar), Railway Minister, India, National President- RJD, Ex. President Patna University, Socialist Patriarch & Long time Parliamentarian"},{"username":"@PriyaDutt_INC","bio":"Ex- Member of Parliament, North Central Mumbai trustee Nargis Dutt Foundation"},{"username":"@AamAadmiParty","bio":"भ्रष्टाचार मुक्त भारत हमारी मांग नहीं हमारी जिद्द है । जय हिन्द । http://fb.com/AamAadmiParty "},{"username":"@ChennaiConnect","bio":"The official twitter account of Chennai Reporting Team of The Hindu. Follow us for breaking news about the city."},{"username":"@JKNC_","bio":"Official account of the Jammu & Kashmir National Conference - J&K's movement for peace, dignity and empowerment - since 1932."},{"username":"@PMOIndia","bio":"Office of the Prime Minister of India"},{"username":"@ArvindKejriwal","bio":"Political revolution in India has begun. Bharat jaldi badlega. Arvind Kejriwal."},{"username":"@ianuragthakur","bio":"3rd Term Member of Parliament (LS) | Chairman Parliamentary Committee on IT | Member Public Accounts Committee | RT not an Endorsement"},{"username":"@M_Lekhi","bio":"Lawyer. Social Activist. BJP National Spokesperson. Member of Parliament, New Delhi LS Constituency. Chairperson, Parliamentary Committee on Privileges"},{"username":"@digvijaya_28","bio":"General Secretary of All India Congress Committee , Ex CM Madhya Pradesh Ex President MPCC and Member Rajya Sabha"},{"username":"@MPNaveenJindal","bio":"Elected twice to Indian Parliament, Chairman- @JSPLCorporate.The display of Tiranga is a way to express my love for & faith in the country. RT isnt endorsement"},{"username":"@SudheenKulkarni","bio":"A socio-political activist and columnist. Author of 'MUSIC OF THE SPINNING WHEEL: Mahatma Gandhi's Manifesto for the Internet Age'"},{"username":"@NKSingh_MP","bio":"Economist. Former Member of Parliament (Rajya Sabha), Secretary (Government of India) & Chairman, FRBM Review Committee. Retweets ≠ endorsement"},{"username":"@ShahnawazBJP","bio":"भाजपा कार्यकर्ता BJP Karyakarta"},{"username":"@manoharparrikar","bio":"Chief Minister, Goa"},{"username":"@asadowaisi","bio":"President All India Majlis-E-Ittehadul Muslimeen Party & Member of Parliament Lok Sabha (Hyderabad Constituency) Barrister-at-Law (Lincolns Inn), England"},{"username":"@milinddeora","bio":"India's former Minister for Telecom, IT, Posts, Shipping, Ports & Member of Parliament | Tech savant | Board Member - @ArcticAssembly & @BU_Tweets | | | "},{"username":"@PandaJay","bio":"1548 hr helicopter pilot; columnist; advntr sports; avid nonfiction reader; Member, India Parlmt, BJD, Kendrapara, Odisha. Retweet not endorsement. Facebook &"},{"username":"@SushilModi","bio":"Official Twitter account of Sushil Kumar Modi."},{"username":"@AITCofficial","bio":"The official Twitter channel for the All India Trinamool Congress | Email: aitmc@aitmc.org | FB: https://www.facebook.com/AITCofficial "},{"username":"@naqvimukhtar","bio":"Union Minister for Minority Affairs Govt. of India and Member National Executive BJP."},{"username":"@ThinkwithGoogle","bio":"Google’s take on fresh marketing and a look at what’s next. Consider this your digital cheat sheet."},{"username":"@KalrajMishra","bio":"Ex-Union Minister for MSME,GoI. MP(LS) Deoria. Former BJP Nat'l Vice President. RTs are not endorsement."},{"username":"@AnanthKumar_BJP","bio":"6th Term BJP Lok Sabha MP from Bengaluru South. Union Cabinet Minister for Chemicals, Fertilizers & Parliamentary Affairs."},{"username":"@JP_LOKSATTA","bio":"Physician by training, a public servant by choice and a democrat by conviction. Founder - @FDR_india, LokSatta movement , @loksatta_party"},{"username":"@SushmaSwaraj","bio":"Minister of External affairs, Government of India,"},{"username":"@BJP4India","bio":"Official Twitter account of the Bharatiya Janata Party (BJP). भारतीय जनता पार्टी ( बीजेपी )"},{"username":"@harsimrat_badal","bio":"Political And Social Worker Elected 15th Lok Sabha Member. Constituency: Bathinda, India Party: Shiromani Akali Dal"},{"username":"@varungandhi80","bio":"Member of Parliament (Lok Sabha), Sultanpur. Columnist. Poet: author of 'The Otherness of Self' and 'Stillness'."},{"username":"@buzzindelhi","bio":"Digital-FinTech Startups-Policy. Xaviers/IIT-BHU/Illinois. Innovation @EF_Fellows. Founder Member - iSPiRT @DIFIndia @BotWorx. @WEF DES Council. Views Personal"},{"username":"@DrJitendraSingh","bio":"Union Minister of State (Ind Charge) for Development of North Eastern Region. MoS PMO, Govt. of India. Diabetologist, Columnist and author of 8 books."},{"username":"@DrKumarVishwas","bio":"Official Twitter Account Of Dr Kumar Vishwas (The Poet) Koi Deewana Kehta Hai,Koi Pagal Samajhta Hai,Magar Dharti Ki Bechaini Ko Bas Badal Samajhta Hai"},{"username":"@OmarAbdullah","bio":"Former CM of J&K; MLA from Beerwah, Budgam (the gateway to Gulmarg). Tweets reflect my POV & not always my party's. Retweets are obviously endorsements."},{"username":"@ShainaNC","bio":"Fashion designer.Treasurer, BJP Maharashtra. Spokesperson, BJP. Popularly known as the Queen of Drapes for draping the saree in 54 styles & in the fastest time."},{"username":"@smritiirani","bio":"Union Cabinet Minister of Textiles and Information & Broadcasting, GoI. Member of Parliament, Rajya Sabha representing the state of Gujarat."},{"username":"@quizderek","bio":"Father, son, husband, friend, colleague. MP & Parliamentary party leader (Rajya Sabha) All India Trinamool Congress. Author. New book #InsideParliament"},{"username":"@jkpdp","bio":"Official handle of J&K Peoples Democratic Party. Striving for peace with dignity for the people of J&K. https://www.youtube.com/channel/UCAPzhsCwosyK9gTTbvv3TaA …"},{"username":"@ShuklaRajiv","bio":"Member of Parliament, Chairman IPL, Former Minister, Government of India."},{"username":"@ncbn","bio":"Chief Minister, Andhra Pradesh | President, Telugu Desam Party | Member of Legislative Assembly, Kuppam"},{"username":"@ashutosh83B","bio":"Columnist, Author; and also political activist. Views personal, retweets not endorsement."},{"username":"@drharshvardhan","bio":"Union Minister for Science & Technology, Earth Sciences, Environment, Forests and Climate Change- Government of India, ENT Surgeon, Ex Advisor World Health Org"},{"username":"@Swamy39","bio":"Rajya Sabha MP, Fmr. Union Cabinet Minister, Harvard Ph.D in Economics; Professor, BJP National Exec. member, I give as good as I get"},{"username":"@ajaymaken","bio":"Practice and Firmly believe 'Truthful and Sane Politics'; President Delhi State Congress; 5 Terms MP/MLA- Former Cabinet Minister Govt. of India & Delhi Govt."},{"username":"@nsitharaman","bio":"Raksha Mantri/Minister of Defence, till recently Min of Commerce & Industry, MP (RS) representing Karnataka,Views personal, RTs no endorsement."},{"username":"@yadavakhilesh","bio":"Socialist Leader of India. Chief Minister of UP (2012 - 2017)"},{"username":"@mayankgandhi04","bio":"Studying quantum physics.Working for nation building thru rural transformation http://www.globalparli.org . Astute and independent observer of politics and life."},{"username":"@shaziailmi","bio":"Gender Rights Activist, Media spokesperson and Documentary Filmmaker! Believer of Oneness in Plurality. Indefatigable Campaigner of Inclusive Development."},{"username":"@rajeev_mp","bio":"Chip Designr,Cellular pioneer,Investor,Member of Parliament(NDA),Aviator VT-JRC.Our soldiers n Vets, #Bengaluru, #Kerala, #Digital n #TransformIndia & @ncpoc_in"},{"username":"@meerasanyal","bio":"Active Indian citizen"},{"username":"@ShashiTharoor","bio":"MP for Thiruvananthapuram. Author of 16 books. Former Minister of State,Govt.of India. Former UnderSecretaryGeneral,UnitedNations. RTs do not imply endorsement"},{"username":"@GulPanag","bio":"actor, entrepreneur, producer, pilot , automobile & fitness enthusiast, biker, adrenalin junkie, adventurer, traveller, student."},{"username":"@priyankac19","bio":"National Spokesperson-Congress, Columnist, Blogger. Saree Hoarder, Mommy, Music, Travel, Food, Books. Tweets personal,RTs not endorsement."},{"username":"@narendramodi","bio":"Prime Minister of India"},{"username":"@jayantsinha","bio":"Minister of State for Civil Aviation. BJP MP, Hazaribagh. Former venture capitalist; passionate about India, technology, tennis & cricket. mos-aviation@gov.in"},{"username":"@dilipkpandey","bio":"#Activist #Archer#Author of #DahleezParDil, @KhultiGirahein, 3rd Book coming in Dec17, 140अक्षरों में वाक्य विन्यास, ट्विटर पर अभिव्यक्ति का प्रयासRT/Fav≠Me"},{"username":"@Tarunvijay","bio":"Former MP, BJP. President, Vidya Veerta Abhiyan and Students and Youth for Thiruvalluvar. Shiva's bliss and Dr Hedgewar's vision. Nikon and Indus."}]
